
/* Class = "NSTextFieldCell"; title = "Yleisiin työnkulkuihin sopivia muokattuja ikkuna-asetteluja voidaan tallentaa. Valitse asettelun nimi:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Yleisiin työnkulkuihin sopivia muokattuja ikkuna-asetteluja voidaan tallentaa. Valitse asettelun nimi:";

/* Class = "NSWindow"; title = "Luo ikkuna-asettelu"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Luo ikkuna-asettelu";

/* Class = "NSButtonCell"; title = "Tallenna"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Tallenna";

/* Class = "NSTextFieldCell"; placeholderString = "Nimetön"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Nimetön";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Kumoa";
